[
    {
            "id": "1",
            "titulo": "QUÉ ES EL TAROT",
            "descripcion": "En este artículo vamos a hablar sobre qué es el tarot y de qué forma te puede ayudar para crecer y evolucionar día tras día. El tarot es una herramienta de crecimiento personal que está compuesta por 22 arcanos mayores y 56 arcanos menores. Todos ellos representan diferentes arquetipos de la vida y situaciones que vivimos todas las personas. Los mayores tienen un trasfondo...",
            "url": "/blog/que-es-el-tarot"
    },
    {
            "id": "2",
            "titulo": "EL TAROT Y EL DESTINO",
            "descripcion": "¿Cuántas veces en tu vida has pedido al Universo, a las estrellas, a las fuerzas superiores (o como tú prefieras llamarle) una señal, algo que indicara el camino, que te diera esperanza en esos momentos difíciles o que te ayudase a tomar esa decisión… Y quizá fuiste testigo de un acto mágico, de un milagro, de una sincronicidad inexplicable; personas que aparecen en tu camino de formas misteriosas, llamadas inesperadas, luces en el cielo, números que se te repiten constantemente.",
            "url": "/blog/el-tarot-y-el-destino"
    },
    {
            "id": "3",
            "titulo": "CREACIÓN Y MANIFESTACIÓN CONSCIENTE",
            "descripcion": "Todos los seres humanos tenemos la capacidad de manifestar y crear cosas en la realidad, el problema es que la mayoría de las personas pasa la mayor parte de su vida creando de forma inconsciente (¿O acaso nunca has oído hablar del inconsciente colectivo?).",
            "url": "/blog/creacion-y-manifestacion-consciente"
    },
    {
            "id": "4",
            "titulo": "CREANDO UN VÍNCULO CON TU BARAJA DE TAROT",
            "descripcion": "Una de las partes más importantes acerca de leer el tarot es la conexión o vínculo que tu como lector tienes con la baraja. Creo que hablo por casi todos los lectores de tarot cuando digo que cada baraja tiene una forma diferente de mandarnos los mensajes que llevan las cartas, incluso si el significado de la carta es el mismo.",
            "url": "/blog/creando-un-vinculo-con-tu-baraja-de-tarot"
    },
    {
            "id": "5",
            "titulo": "¿QUÉ FORMAS DE LEER EL TAROT EXISTEN?",
            "descripcion": "En este artículo vamos a hablar sobre qué formas de leer el tarot existen. Quédate hasta el final para aprender más sobre el mundo del tarot. El tarot es una herramienta que ha ido evolucionando con el paso de los tiempos. Al igual que la forma de trabajar con él. En origen se utilizó como juego de cartas para entretener a las clases altas de la Edad Media. Y después, ya se comenzó a utilizar tanto como oráculo como para...",
            "url": "/blog/formas-de-leer-el-tarot"
    },
    {
            "id": "6",
            "titulo": "TAROT DEL AMOR",
            "descripcion": "En este artículo vamos a hablar sobre el tarot del amor, sobre todo lo que hay que saber a la hora de consultar al tarot por amor. Quédate hasta el final para aprender más sobre el mundo del tarot. El tema del amor es algo muy recurrido a la hora de hacer una consulta o lectura de tarot. Y es que la necesidad de amor, de relaciones armoniosas es algo que nos preocupa a la mayoría...",
            "url": "/blog/tarot-del-amor"
    },
    {
            "id": "7",
            "titulo": "APRENDIENDO EL SIGNIFICADO DE CADA CARTA DE TAROT",
            "descripcion": "Antes que nada me gustaría aclarar que esta entrada no es en sí de una forma muy técnica de aprender a leer cada significado de cada carta de nuestra baraja, sino más bien una serie de consejos que a mi en lo personal me han servido para poder aprenderlas de una manera más dinámica que estudiar cada una. Pero como siempre digo en mis videos...",
            "url": "/blog/aprendiendo-significado-cartas-tarot"
    },
    {
            "id": "8",
            "titulo": "EL PODER DEL TAROT PARA CONOCER TU VIDA AMOROSA",
            "descripcion": "La lectura de cartas del Tarot del Amor es una práctica divina que trabaja principalmente en las vibraciones que comparten dos personas. Resuena con las energías obtenidas de sus experiencias, el entorno y las emociones que comparten en su relación. El lector de cartas del Tarot o practicante, a veces referido como adivino o psíquico, recoge y desvía la energía reunida a la baraja de cartas del Tarot que se utiliza para responder a las preguntas...",
            "url": "/blog/poder-del-tarot-en-vida-amorosa"
    }
]
